<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
			<title>О школе - Экзамен в ГИБДД - Автомобилист63</title>
			<!-- HEADER, MENU, BANNER -->	
			<?php 

				include $_SERVER['DOCUMENT_ROOT']."/tech/includes/header.php";
				include $_SERVER['DOCUMENT_ROOT']."/tech/includes/navigation.php";
			?>	
			<main class="container-fluid">
				<section>
					<div class="container">
						<div class="row">
							<div class="col-md-12">
								<ol class="breadcrumb">
								  <li><a href="/">Главная</a></li>
								  <li><a href="/obuchenie/">Обучение</a></li>
								  <li><a href="/obuchenie/index.php/">Экзамен в ГИБДД</a></li>
								</ol>
							</div>
							<div class="col-md-12">
								<h1>Экзамен в ГИБДД</h1>
							</div>
							<div class="col-md-12">		
							    <p align="center">Сдача экзаменов в МРЭО ГИБДД по адресу: <br>Теория: г. Самара, ул. Алма-Атинская, 29Б, 2 этаж<br>Практика: г. Самара, ул. Свободы, 150</p>
<p>После успешной сдачи экзаменов в ГИБДД выдается водительское удостоверение сроком на 10 лет.</p>
<p><span style="text-decoration: underline;">Сдача экзаменов на получение водительских прав в ГИБДД. </span></p>
<p>В настоящее время квалификационный экзамен на получение права управления&nbsp; автомобилем состоит из двух частей – теоретической и практической. Для получения водительского удостоверения необходимо получить оценку «сдал» по каждой части.</p>
<p><span style="text-decoration: underline;">Теоретическая.</span>&nbsp; Кандидат в водители&nbsp; должен за 20 минут правильно ответить на 20 вопросов, демонстрирующих&nbsp; знание им Правил дорожного движения РФ, Основных положений по допуску транспортных средств к эксплуатации и обязанностей должностных лиц по ОБДД, основ безопасного управления транспортным средством, методов оказания первой помощи лицам, пострадавшим при ДТП, и др.&nbsp;</p>
<p><span style="text-decoration: underline;">Практическая.</span>&nbsp; Проводится в два этапа – на специальной площадке (автодроме) и на маршруте в условиях реального дорожного движения.</p>
<p>1.&nbsp;&nbsp;&nbsp; Для проверки навыков вождения кандидату в водители предлагается выполнить вариант из трех упражнений, в число которых входят «змейка», «остановка и трогание на подъеме», «параллельная&nbsp; парковка задним ходом», «разворот», «въезд в бокс» и др.&nbsp;</p>
<p>Для каждого упражнения определен перечень типичных ошибок, которые делятся на грубые, средние и мелкие.&nbsp; За совершение каждой ошибки кандидату начисляются штрафные баллы (соответственно 5,3 и 1).&nbsp; Оценка «выполнил» выставляется, когда кандидат в водители при выполнении упражнения не допустил ошибок или сумма штрафных баллов за допущенные ошибки составляет менее 5.&nbsp; Итоговая оценка «сдал» выставляется, если кандидат в водители получил оценку «выполнил» за все упражнения, предусмотренные комплексом&nbsp; для конкретной категории ТС.</p>
<p>2.&nbsp;&nbsp;&nbsp; Продолжительность этапа – не менее 20 минут, за исключением случаев, когда кандидат в водители допускает ошибки, которые позволяют сразу признать его не сдавшим экзамен. Проверяется умение применять и выполнять требования&nbsp; ПДД в реальных&nbsp; условиях.</p>
<p>Система оценки аналогична первому этапу.</p>
<p><span style="text-decoration: underline;">Обучение иногородних курсантов в Самаре. </span></p>
<p>Обучение в Автошколе возможно в любом месте, независимо от регистрации места жительства.&nbsp; Получение водительских прав только по месту регистрации. Возможно два варианта.</p>
<ol type="1">
<li>С оформлением регистрации и получение водительского удостоверения в Самаре.</li>
</ol>
<p>Дополнительно к общему пакету документов необходимо представить следующие документы:</p>
<p>-&nbsp;Копию регистрации</p>
<p>-&nbsp;На медицинской справке по две отметки Наркологического и Психоневрологического диспансеров: первая – с основного места жительства, вторая отметка – с места регистрации.</p>
<ol type="1" start="2">
<li>Без оформления регистрации в Самаре, получение водительского удостоверения по месту жительства.</li>
</ol>
<p>-&nbsp;К свидетельству об окончании курсов прилагается копия лицензии образовательного учреждения и выписка из приказа о зачислении обучения.</p>
<p>Дополнительную информацию по обучению можно получить по телефону: 231-32-34</p>	
							</div>
						</div>
					</div>
				</section>
			</main>
			<footer>
				<div class="container-fluid" id="footer">
					<div class="container">
						<?php include $_SERVER['DOCUMENT_ROOT']."/tech/includes/footer.php"; ?>