<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
			<title>О школе - Услуги и цены - Автомобилист63</title>
			<!-- HEADER, MENU, BANNER -->	
			<?php 

				include $_SERVER['DOCUMENT_ROOT']."/tech/includes/header.php";
				include $_SERVER['DOCUMENT_ROOT']."/tech/includes/navigation.php";
			?>	
			<main class="container-fluid">
				<section>
					<div class="container">
						<div class="row">
							<div class="col-md-12">
								<ol class="breadcrumb">
								  <li><a href="/">Главная</a></li>
								  <li><a href="/obuchenie/">Обучение</a></li>
								  <li><a href="/obuchenie/index.php?id=uslugi-i-ceny/">Услуги и цены</a></li>
								</ol>
							</div>
							<div class="col-md-12">
								<h1>Услуги и цены</h1>
							</div>
							<div class="col-md-12">
								<h3>НОУ «Автомобилист 63»&nbsp;имеет право осуществления образовательной деятельности по следующим&nbsp;образовательным программам:</h3>
								<ol>
								<li>Водитель автомобиля – категория «А», «В»</li>
								<p>&nbsp; водитель транспортных средств категории «В»&nbsp; (вечерняя группа + вождение в дневное время)</p>
								<li>Переобучение иностранных граждан по программам переподготовки водителей категории «А», «В»&nbsp; в целях обмена иностранных национальных водительских удостоверений на российские национальные водительские удостоверения.</li>
								</ol>			
							</div>
							<div class="col-md-12">
								<h2>Цены</h2>
								<p>Стоимость занятий в школе вождения «Автомобилист» выгодно отличается от цен подобных заведений в Самаре и зависит от того, какую категорию Вы хотите получить.</p>
								<h5>Категория «А»: 15 500 руб.</h5>
								<p>Сюда входят групповые теоретические занятия (108 часов + 2 часа экзамен) по разным предметам. В эту же стоимость входят практические занятия с инструктором — 18 часов + 2 часа экзамен (бензин включен в стоимость обучения).</p>
								<h5>Категория«В»:&nbsp;22 500 руб.</h5>
								<p>Сюда входят групповые теоретические занятия (130 часов + 2 часа экзамен). Практические занятия с инструктором на автодроме и учебная езда по городу — 156 часов + 2 часа экзамен (бензин включен в стоимость обучения).</p>
							</div>
						</div>
					</div>
				</section>
			</main>
			<footer>
				<div class="container-fluid" id="footer">
					<div class="container">
						<?php include $_SERVER['DOCUMENT_ROOT']."/tech/includes/footer.php"; ?>