<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
			<title>О школе - О школе - Автомобилист63</title>
			<!-- HEADER, MENU, BANNER -->	
			<?php 

				include $_SERVER['DOCUMENT_ROOT']."/tech/includes/header.php";
				include $_SERVER['DOCUMENT_ROOT']."/tech/includes/navigation.php";
			?>	
			<main class="container-fluid">
				<section>
					<div class="container">
						<div class="row">
							<div class="col-md-12">
								<ol class="breadcrumb">
								  <li><a href="/">Главная</a></li>
								  <li><a href="/o-shkole/">О школе</a></li>
								</ol>
							</div>
							<div class="col-md-12">
								<h1>О школе</h1>
							</div>
							<div class="col-md-12">
								<h3>Автошкола в Самаре «Автомобилист 63» - путешествуй больше</h3>
								<p>Вождение собственного автомобиля может открыть для человека совершенно новые стороны повседневной жизни. Это не только удобство в передвижении по городу, но и способ не зависеть от общественного транспорта и путешествовать больше. Мы предлагаем Вам расширить свою географию и пройти обучение вождению в самарской автошколе «Автомобилист 63».<br>Чтобы любая поездка была в радость, необходимо в совершенстве управлять своим транспортным средством и, разумеется, иметь водительское удостоверение, для чего нужно пройти курсы вождения. Автошкола «Автомобилист 63» предоставляет Вам свои услуги подготовки водителей транспортных средств категории «A» и «B».</p>
								<h5>Самарская автошкола&nbsp;«Автомобилист 63»&nbsp;- 9 причин выбрать нас</h5>
								<ul>
								<li>Современное оборудование</li>
								<li>Практические занятия на автодроме</li>
								<li>Индивидуальный график занятий</li>
								<li>Опытные инструктора по обучению вождению</li>
								<li>Сопровождение на экзамене в ГИБДД</li>
								<li>Не нужно ждать набора группы - начало занятий сразу после записи</li>
								<li>Рассрочка без % на два месяца</li>
								<li>Бензин входит в стоимость обучения</li>
								<li>Подарки всем учащимся автошколы</li>
								</ul>
								<p>&nbsp;</p>
								<h5>От теории до практики</h5>
								<p>Цель занятий на курсах вождения в автошколе— научить Вас комфортному и безопасному управлению транспортным средством, дав для этого теоретические знания, необходимые на дороге, подготовить к сдаче экзамена в ГИБДД с последующим получением водительского удостоверения.<br>У нас работают квалифицированные преподаватели и мастера производственного обучения по подготовки водителей автотранспортных средств, которые помогут на любом этапе. Мы используем только эффективные средства обучения как теоретической части, так и практической. Для Вашего удобства мы подготовили методические пособия со всеми необходимыми материалами, в автошколе "Автомобилист 63" есть современные компьютерные классы. Что же касается практических занятий, то они проходят в специально оборудованных автомобилях: на первых этапах на автодроме, а на завершающих — на заранее утвержденных маршрутах по городу Самара.</p>
								<p>&nbsp;</p>
								<h5>С нами удобно</h5>
								<p>Автошкола «Автомобилист 63» делает всё, чтобы Вам было с нами удобно. Расписание занятий составляется таким образом, чтобы учащиеся или работающие люди могли в свободное время посещать занятия. Мы ценим каждого курсанта и стремимся индивидуально подходить к учебному процессу. Именно за счёт этого обучение вождению проходит быстро и увлекательно. Кроме всего прочего, цены на обучение в «Автомобилисте 63» - одни из самых низких среди автошкол в Самаре. Мы уважаем Ваше время, деньги и комфорт.<br>Умение водить — это необходимость для современного человека, которая заключается не только в свободе действий и передвижений, но и в личном удобстве. Автошкола «Автомобилист 63» - это лучшее решение для жителей Самары, кто хочет стереть границы и высоко ценит настоящее качество.</p>
								<p>&nbsp;</p>
								<h5><em>С уважением, коллектив самарской автошколы «Автомобилист 63»</em></h5>		
							</div>
						</div>
					</div>
				</section>
			</main>
			<footer>
				<div class="container-fluid" id="footer">
					<div class="container">
						<?php include $_SERVER['DOCUMENT_ROOT']."/tech/includes/footer.php"; ?>